export const policy_datas = [
    { title: 'アプリ名', content: '理科大機械工学研究会　寄付ページ' },
    { title: '販売事業者名', content: '東京理科大学　機械工学研究会' },
    { title: '代表者名', content: '村越健吾' },
    { title: '所在地', content: '〒278-0022 \n 千葉県野田市山崎2641 東京理科大学 部室棟W104' },
    { title: 'お問い合わせ', content: 'こちら(tusfr.mail@gmail.com)からお問い合わせください' },
    { title: '販売価格', content: 'スポンサーが決めていただいた任意の価格です。' },
    {
        title: '販売価格以外でお客様に発生する金銭',
        content:
            '当サイトのページの閲覧、コンテンツ購入、ソフトウェアのダウンロード等に必要となるインターネット接続料金、通信料金は、お客様のご負担となります。'
    },
    { title: 'お支払方法', content: '各種クレジットカード' },
    {
        title: '動作環境',
        content:
            'ご使用のブラウザによって利用環境が異なります。PC向けに作られたサービスですので、PCでご利用ください（スマートフォン等でもご利用可能です）'
    },
    {
        title: '返品・キャンセル',
        content: '１.お客様のご都合による返金・キャンセル \n 本サービスは寄付を目的としたものであり、寄付者を第一としているため、もしご不満、誤作動等で返金をしたい方は上記のお問い合わせのメールにて承ります。 \n ２.その他、App Store・Google Playなどの各アプリケーション提供サイト、または本サービスで利用している決済サービスStripeの取り決めに従うこととします。'
    },
    {
        title:'特別条件',
        content:'１．クーリングオフについて \n 特定商取引法に規定されているクーリングオフが適用されるサービスではありません。'
    }
];